[
  "obsidian-mind-map",
  "markdown-tree",
  "dataview",
  "markdown-attributes",
  "better-export-pdf",
  "canvas2document",
  "floating-toc",
  "card-board",
  "mermaid-tools",
  "obsidian-tasks-plugin"
]